/* Adobe Plugin Plist Files for Navigator */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Adobe Navigator Plugin";
CFBundleDisplayName = "Adobe Navigator Plugin";
CFBundleGetInfoHTML = "Adobe Navigator Plugin version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Adobe Navigator Plugin version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Adobe Navigator Plugin version 21.1.0EN";
